<HTML>

<HEAD>
<TITLE>Jan Kounen : Dobermann</TITLE>
</HEAD>

<BODY BGCOLOR="#000000" TEXT="#FFFFFF">
<BGSOUND SRC="fond.wav">
<IMG SRC="affiche.gif" ALIGN=RIGHT>
<IMG SRC="titre.gif">
<P>
<IMG SRC="image3.gif" ALIGN=LEFT>
Ce premier long m&eacute;trage de Jan Kounen est adapt&eacute; d'une s&eacute;rie de romans de Jo&euml;l Houssin parus
&agrave; partir de 1983 dans la collection <I>Sp&eacute;cial police</I> du <I>Fleuve Noir</I>. Fan de cette
s&eacute;rie de 19 romans, Jan a demand&eacute; &agrave; Jo&euml;l Houssin d'en &eacute;crire un vingti&egrave;me, sp&eacute;cialement en vue
d'une adaptation cin&eacute;matographique.
<P>
<IMG SRC="image4.gif" ALIGN=RIGHT>
A l'&eacute;poque du casting pour Doberman, Vincent Cassel n'est pas vraiment connu du grand public, puisque
<A HREF="../../MathieuKassovitz/LaHaine/index.html">La Haine</A> de
<A HREF="../../MathieuKassovitz/index.html">Mathieu Kassovitz</A> vient de sortir en salle.
De m&ecirc;me, la ravissante Monica Bellucci n'a pas encore fait ses preuves au cin&eacute;ma. Ils seront
Le Dob, et Nat la Gitane. La seule star du film est donc Tcheky Karyo, qui incarne Christini,
dit <I>La Hy&egrave;ne</I>. Mais on retrouve aussi Romain Duris, vu dans
<A HREF="../../CedricKlapisch/PerilJeune/index.html">Le P&eacute;ril Jeune</A> de
<A HREF="../../CedricKlapisch/index.html">C&eacute;dric Klapisch</A>, Antoine Basler dans
le r&ocirc;le de <I>Moustique</I>, Chick Ort&eacute;ga dans celui de <I>Pittbull</I> et St&eacute;phane Metzger dans
celui du travesti <I>Sonia</I>.
Enfin, bien s&ucirc;r, Dominique Bettenfeld, acteur f&eacute;tiche de Jan Kounen et inoubliable L&eacute;on dans
<A HREF="../Vibroboy/index.html">Vibroboy</A>, se retrouve ici dans le r&ocirc;le du cur&eacute; d&eacute;jant&eacute;
qui n'h&eacute;site pas &agrave; envoyer un flic au <I>Paradis des hommes sans t&ecirc;te</I>.
<P>
<IMG SRC="image5.gif" ALIGN=LEFT>
Le tournage de Dobermann a commenc&eacute; en juin 1996 dans des hangars d&eacute;saffest&eacute;s de l'EDF sur les
bords de seine &agrave; Saint-Denis. De ce d&eacute;cor d&eacute;sol&eacute;, le chef d&eacute;corateur a fait un commissariat et
une bo&icirc;te de nuit nomm&eacute;e <I>Joe Hell</I>, du nom du propri&eacute;taire Joe, oncle du Dob.
<P>
<IMG SRC="image2.gif" ALIGN=RIGHT>
La photo du film sign&eacute;e Michel Amathieu, d&eacute;j&agrave; &agrave; ce poste pour <A HREF="../Vibroboy/index.html">Vibroboy</A>,
est tr&egrave;s travaill&eacute;e, et le montage de B&eacute;n&eacute;dicte Brunet ne laisse pas le temps de comprendre
ce qu'il se passe. Le spectateur est ainsi balot&eacute; pendant
105 minutes de d&eacute;lire, et n'en ressort certainement pas indemne.
<P>
<IMG SRC="image6.gif" ALIGN=LEFT>
<I>Dobermann</I> a &eacute;t&eacute; pr&eacute;sent&eacute; aux professionnels lors du March&eacute; du Film du
50<SUP>&egrave;me</SUP> Festival de Cannes, et a d&eacute;j&agrave; &eacute;t&eacute; achet&eacute;
par Miramax pour un million de dollars.
<P>
<IMG SRC="image1.gif" ALIGN=RIGHT>
La sortie officielle de <I>Dobermann</I> sur les &eacute;crans fran&ccedil;ais a eu lieu le
18 juin 1997 sous l'&eacute;gide de Polygram.
</BODY>

</HTML>