<HTML>
<HEAD>
<TITLE>BRUSH : L'os de Dyonisos</TITLE>
</HEAD>
<BODY BGCOLOR="000000" TEXT="ffffff" LINK="d4a017" ALINK="d4a017" VLINK="d4a017">
<CENTER><h1>L'os de Dionysos</h1></CENTER>
L'auteur, Christian LABORDE, est amoureux des mots. Il les fait tournoyer jusqu'&agrave; ce que l'on ne sache plus tr&egrave;s bien quel est leur sens profond. Son r&eacute;cit quasi-autobiographique n'est qu'un pr&eacute;texte &agrave; l'explosion verbale de ses n&eacute;ologismes et juxtapositions.<P>
Le titre de ce livre fait r&eacute;f&eacute;rence &agrave; la l&eacute;gende selon laquelle Dionysos aurait prit son organe g&eacute;nital pour un os.<P>
Le 12 mars 1987, <I>L'os de Dionysos</I> a &eacute;t&eacute; interdit pour &#171;trouble illicite, incitation au d&eacute;sordre et &agrave; la moquerie, pornographie et danger pour la jeunesseen pleine formation physique et morale&#187; par le Tribunal de Grande Instance de Tarbes.<P>
<B>La premi&egrave;re page :</B><P>
 &#171;<I>Longtemps je me suis branl&eacute; de bonne heure, dans la for&ecirc;t, non loin de la d&eacute;partementale qui, chaque jour, relie Sarrouilles &agrave; Tarbes. Chemise ouverte, je courais &agrave; travers les foug&egrave;res constell&eacute;es de ros&eacute;e, dans l'odeur des lichens, des mousses, bouche ouverte, les bras dans les ciseaux des feuilles, jusqu'&agrave; cette tache sombre, celle que dessinent au petit matin les buissons plus &eacute;pais barrant la route des palombi&egrave;res. L&agrave;, immobile, le pantalon baiss&eacute;, pareil aux mioches qui appellent leur m&egrave;re pour qu'elle les torche, la main serr&eacute;e autour de moi-m&ecirc;me, j'abandonnais &agrave; la terre ma propre liqueur, dans une ivresse qui, chaque fois, me rapprochais des arbres, des ruisseaux, des pierres et de l'oeil du coucou.&#187;<BR></I>Je donnerai une suite &agrave; ces lignes, &agrave; ces mots qui font toc toc au carreau de la t&ecirc;te. Inspecteur Colombo en mission ultra-secr&egrave;te, je les interrogerai plus avant. Ils livreront des pans entiers de ce qui fut moi-m&ecirc;me. Ils me diront qui je suis.<BR>Je reposai mon style encre - le superbe Mont Blanc offert par Laure - sur le bureau Empire o&ugrave; j'avais l'habitude d'&eacute;crire. Je dis bien &#171;<I>&eacute;crire</I>&#187;, je ne dis pas &#171;<I>travailler</I>&#187;. Je ne suis pas un t&acirc;cheron, [...]<P>
