<HTML>

<HEAD>
<TITLE>Journal d'un cin&eacute;phage</TITLE>
</HEAD>

<BODY BGCOLOR="#000000" TEXT="#FFFFFF">
<CENTER><IMG SRC="titre.gif"></CENTER>
<P>
Vous trouverez ici la liste des sc&eacute;ances de cin&eacute;ma auxquelles j'ai assist&eacute; depuis d&eacute;but octobre
1997, avec &agrave; chaque fois une note (tr&egrave;s subjective) sur 5, et un petit commentaire.
<P>
Vous pouvez aussi aller voir la liste des films qui me semblent dignes d'int&eacute;r&ecirc;t pour mes
<A HREF="futures.html">prochaines sc&eacute;ances</A>.
<P>
<TABLE BORDER=1 WIDTH=100%>
<TR>
  <TD ROWSPAN=4>Juillet 1997
  <TD>18
  <TD><IMG SRC="5.gif">
  <TD><B>Scream</B>
  <TD>Enfin un film d'horreur int&eacute;ressant, avec une histoire captivante
      et des rebondissements dignes de <I>The bloody olive</I>.
<TR>
  <TD>1
  <TD><IMG SRC="1.gif">
  <TD><B>Black out</B>
  <TD>Mais que sont-ils donc all&eacute;s faire dans cette gal&egrave;re ???
      Tr&egrave;s d&eacute;cevant de la part d'Abel Ferrara apr&egrave;s <I>The Addiction</I> et <I>Nos fun&eacute;railles</I>.
<TR>
  <TD>1
  <TD><IMG SRC="5.gif">
  <TD><B>Les virtuoses</B> (Brassed off)
  <TD>Quelques notes de finesse dans un monde de mineurs en d&eacute;saccord majeur.
      Un r&eacute;el plaisir qui ne pouvait venir que du cin&eacute;ma anglais (et de <I>Channel 4</I>).
<TR>
  <TD>1
  <TD><IMG SRC="4.gif">
  <TD><B>Le 5<SUP>&egrave;me</SUP> &eacute;l&eacute;ment</B>
  <TD>Toujours aussi bon c&ocirc;t&eacute; sensations, et limit&eacute; c&ocirc;t&eacute; profondeur de sc&eacute;nario.
      Chris Tucker excellentissime.
<TR>
  <TD ROWSPAN=7>Juin 1997
  <TD>30
  <TD><IMG SRC="4.gif">
  <TD><B>Mensonge, mensonge</B> (Liar, liar)
  <TD>Enfin un film o&ugrave; le personnage de Jim Carrey n'est pas d&eacute;bile profond.
      Il &eacute;tait temps que les sc&eacute;naristes exploitent son r&eacute;el talent.
      A voir et revoir : le combat contre le stylo r... r... bleu.
<TR>
  <TD>30
  <TD><IMG SRC="0.gif">
  <TD><B>Le saint</B> (The saint)
  <TD>Le sc&eacute;nariste a du regarder <I>Poursuite</I> et <I>Goldeneye</I> en m&ecirc;me temps.
      Achetez un Nokia 9000 pour surfer comme le Saint ...
      Et courrez (re)voir Elisabeth Shue dans <I>Leaving Las Vegas</I> !!!
<TR>
  <TD>30
  <TD><IMG SRC="4.gif">
  <TD><B>Le d&eacute;m&eacute;nagement</B>
  <TD>Bonne com&eacute;die avec un Danny Boon qui n'en fait pas trop et des actrices charmantes.
<TR>
  <TD>29
  <TD><IMG SRC="3.gif">
  <TD><B>Les pleins pouvoirs</B> (Absolute power)
  <TD>D&eacute;cevant de la part de Clint Eastwood, mais qui se laisse voir.
<TR>
  <TD>29
  <TD><IMG SRC="5.gif">
  <TD><B>Rom&eacute;o & Juliette</B> (Romeo & Juliet)
  <TD>Toujours aussi nerveux et tripant.
<TR>
  <TD>23
  <TD><IMG SRC="5.gif">
  <TD><B>Dobermann</B>
  <TD>Sc&eacute;ance sp&eacute;ciale en pr&eacute;sence de Jan Kounen, Vincent Cassel, Dominique Bettenfeld ...
      Le pied total !!!
<TR>
  <TD>18
  <TD><IMG SRC="5.gif">
  <TD><B>Dobermann</B>
  <TD>Jour de sortie officielle, ambiance de feu dans la salle prestige du Normandie.
<TR>
  <TD ROWSPAN=3>Mai 1997
  <TD>29
  <TD><IMG SRC="5.gif">
  <TD><B>Dobermann</B>
  <TD>Projection de presse en exclusivit&eacute; mondiale !!!
      (et j'ai eu la chance d'&ecirc;tre inscrit en temps que journaliste !!!)
<TR>
  <TD>8
  <TD><IMG SRC="4.gif">
  <TD><B>Le 5<SUP>&egrave;me</SUP> &eacute;l&eacute;ment</B>
  <TD>Grand spectacle &agrave; l'am&eacute;ricaine, avec l'humour fran&ccedil;ais,
      mais un sc&eacute;nario un rien moins touffu que les autres Besson.
<TR>
  <TD>7
  <TD><IMG SRC="3.gif">
  <TD><B>Michael Collins</B>
  <TD>On ne voit malheureusement que les bons c&ocirc;t&eacute; de ce h&eacute;ros ...
<TR>
  <TD ROWSPAN=6>Avril 1997
  <TD>29
  <TD><IMG SRC="4.gif">
  <TD><B>Quadrille</B>
  <TD>Premier galop r&eacute;ussi pour Val&eacute;rie Lemercier, qui conserve des d&eacute;cors th&eacute;&acirc;traux.
<TR>
  <TD>27
  <TD><IMG SRC="4.gif">
  <TD><B>Donnie Brasco</B>
  <TD>Al Pacino imp&eacute;rial.
<TR>
  <TD>17
  <TD><IMG SRC="5.gif">
  <TD><B>Rom&eacute;o & Juliette</B> (Romeo & Juliet)
  <TD>Tr&egrave;s fougueux, clipesque, inventif, avec une BO sympa, ... un pur plaisir.
<TR>
  <TD>10
  <TD><IMG SRC="3.gif">
  <TD><B>Les 101 dalmatiens</B>
  <TD>Glenn Close m&eacute;morable en Cruella et de bons effets num&eacute;riques pour la multiplication
      des chiots.
<TR>
  <TD>6
  <TD><IMG SRC="5.gif">
  <TD><B>Ghost in the shell</B>
  <TD>Un peu plus compr&eacute;hensible qu'&agrave; la premi&egrave;re vision ...
<TR>
  <TD>3
  <TD><IMG SRC="4.gif">
  <TD><B>Jerry Maguire</B>
  <TD>Belle prestation de Tom Cruise et oscar m&eacute;rit&eacute; pour Robert Downey Jr.
<TR>
  <TD ROWSPAN=5>Mars 1997
  <TD>23
  <TD><IMG SRC="5.gif">
  <TD><B>Larry Flint</B> (The people vs. Larry Flint)
  <TD>On se demande si Courtney Love joue ou vit le r&ocirc;le ...
<TR>
  <TD>16
  <TD><IMG SRC="2.gif">
  <TD><B>Dernier recours</B> (Last man standing)
  <TD>Remake rat&eacute; d'un film de Akira Kurosawa, dont &eacute;tait d&eacute;j&agrave; tir&eacute;
      <I>Pour une poign&eacute;e de dollars</I>, qui &eacute;tait bien mieux.
<TR>
  <TD>6
  <TD><IMG SRC="3.gif">
  <TD><B>Tykho moon</B>
  <TD>L'univers si sp&eacute;cifique &agrave; Enki Bilal est moins bien rendu que dans
      <I>Bunker Palace H&ocirc;tel</I>. Julie Delpy fabuleuse avec ses cheveux rouges.
<TR>
  <TD>5
  <TD><IMG SRC="4.gif">
  <TD><B>Les anges d&eacute;chus</B> (Fallen angels)
  <TD>Dans la pure lign&eacute;e de <I>Chungking express</I> dont il devait &ecirc;tre l'une des parties.
<TR>
  <TD>1
  <TD><IMG SRC="5.gif">
  <TD><B>Gis&egrave;le K&eacute;ros&egrave;ne</B> de Jan Kounen, <B>Over iode</B> de Fancis Renaud et <B>Forte t&ecirc;te</B> de Olivier Megaton
  <TD>Trois courts m&eacute;trages dont le premier de Jan Kounen qui est un pur bijou qui d&eacute;montre le
      talent de ce jeune r&eacute;alisateur nourri &agrave; la BD !!!
<TR>
  <TD ROWSPAN=9>F&eacute;vrier 1997
  <TD>26
  <TD><IMG SRC="5.gif">
  <TD><B>Mars attaque</B> (Mars attacks)
  <TD>Une grande claque dans les gencives d'<I>ID4</I> avec cette s&eacute;rie Z &agrave; la Edward D. Wood Jr.
      par son biographe Tim Burton. Jubilatoire.
<TR>
  <TD>22
  <TD><IMG SRC="4.gif">
  <TD><B>Ridicule</B>
  <TD>Sc&eacute;nario un peu creux, mais les r&eacute;pliques, le cynisme de Bernard Giraudeau et le charme
      de Judith Godr&egrave;che suffisent &agrave; valoir le d&eacute;tour.
<TR>
  <TD>21
  <TD><IMG SRC="2.gif">
  <TD><B>Cr&eacute;atures f&eacute;roces</B> (Fierce creature)
  <TD>L'id&eacute;e de r&eacute;unir cette &eacute;quipe &eacute;tait bonne, mais seul John Cleese s'en sort honorablement.
<TR>
  <TD>20
  <TD><IMG SRC="5.gif">
  <TD><B>Level 5</B>
  <TD>Un film &agrave; th&egrave;se sur la bataille d'Okinawa, par le r&eacute;alisateur de <I>La jet&eacute;e</I>,
      avec une forme originale.
<TR>
  <TD>19
  <TD><IMG SRC="4.gif">
  <TD><B>Un beau jour</B> (A fine day)
  <TD>Michelle Pfeiffer est toujours aussi craquante et George Clooney a beaucoup de charisme.
      Une gentille petite com&eacute;die romantique qui ne peut pas faire de mal.
<TR>
  <TD>17
  <TD><IMG SRC="4.gif">
  <TD><B>En route vers Manhattan</B> ()
  <TD>Com&eacute;die dramatique d&eacute;capante qui m&eacute;rite l'int&eacute;ret des fans de films ind&eacute;pendants
      new-yorkais.
<TR>
  <TD>11
  <TD><IMG SRC="4.gif">
  <TD><B>Fant&ocirc;mes contre fant&ocirc;mes</B> (The frighteners)
  <TD>Loin du lyrique <I>Heavenly creatures</I>, ce film permet &agrave; Peter Jackson de laisser libre
      cours &agrave; son imagination avec le soutien de Robert Zemeckis.
<TR>
  <TD>7
  <TD><IMG SRC="3.gif">
  <TD><B>The pillow book</B>
  <TD>Toujours autant de d&eacute;lires de mise en sc&egrave;ne de la part de Peter Greenaway.
<TR>
  <TD>1
  <TD><IMG SRC="4.gif">
  <TD><B>Didier</B>
  <TD>Alain Chabat s'en donne &agrave; coeur joie et va au bout de son d&eacute;lire.
<TR>
  <TD ROWSPAN=4>Janvier 1997
  <TD>29
  <TD><IMG SRC="5.gif">
  <TD><B>Ghost in the shell</B>
  <TD>Enfin un nouveau manga &agrave; la hauteur d'<I>Akira</I>, avec un sc&eacute;nario complexe, un style
      graphique impressionnant et une tr&egrave;s bonne BO.
<TR>
  <TD>17
  <TD><IMG SRC="4.gif">
  <TD><B>Evita</B>
  <TD>Belle prestation de Madonna dans un r&ocirc;le quasi autobiographique.
<TR>
  <TD>15
  <TD><IMG SRC="5.gif">
  <TD><B>Lost highway</B>
  <TD>Enfin le nouveau Lynch, au sommet de son art, accompagn&eacute; comme d'habitude par une musique
      ensorcelante de Sergio Badalamenti et de Trent Reznor.
<TR>
  <TD>2
  <TD><IMG SRC="2.gif">
  <TD><B>Daylight</B>
  <TD>Un film catastrophe comme on en a vu des tonnes, avec de beaux effets sp&eacute;ciaux, et un Sly
      un peu plus humain. NB : dans le sc&eacute;nario original, son personnage se noyait &agrave; la fin.
<TR>
  <TD ROWSPAN=3>D&eacute;cembre 1996
  <TD>29
  <TD><IMG SRC="5.gif">
  <TD><B>She's the one</B>
  <TD>Une tr&egrave;s bonne com&eacute;die d'Edward Burnes avec Cameron Diaz et Jennifer Aniston en plus des
      habitu&eacute;s.
<TR>
  <TD>11
  <TD><IMG SRC="3.gif">
  <TD><B>Au revoir, &agrave; jamais</B> (The long kiss goodnight)
  <TD>Quand le r&eacute;alisateur de <I>Die hard 2</I> et le sc&eacute;nariste de <I>48 heures</I> font
      une compil ...
<TR>
  <TD>4
  <TD><IMG SRC="5.gif">
  <TD><B>Le bossu de Notre-Dame</B> (The huntchback of Notre-Dame)
  <TD>Un disney bien meilleur que le pr&eacute;c&eacute;dent, peut-&ecirc;tre parce qu'il a &eacute;t&eacute; fait pour une grande
      part par des fran&ccedil;ais. Un regret : le nom de Victor Hugo n'appara&icirc;t qu'en fin de g&eacute;n&eacute;rique !!!
<TR>
  <TD ROWSPAN=8>Novembre 1997
  <TD>30
  <TD><IMG SRC="5.gif">
  <TD><B>Bernie</B>
  <TD>Enfin le premier film du g&eacute;nial Albert Dupontel. Grin&ccedil;ant &agrave; souhait.
<TR>
  <TD>29
  <TD><IMG SRC="0.gif">
  <TD><B>Poursuite</B> ()
  <TD>Pourquoi partir d'un postulat int&eacute;ressant pour faire une telle merde ?
<TR>
  <TD>24
  <TD><IMG SRC="3.gif">
  <TD><B>Microcosmos</B>
  <TD>Pourquoi tant de bruit autour d'un documentaire digne, il est vrai, des meilleurs du
      <I>National Geographic</I>, mais documentaire tout de m&ecirc;me ?
<TR>
  <TD>21
  <TD><IMG SRC="4.gif">
  <TD><B>Carla's song</B>
  <TD>Apr&egrave;s la guerre d'Espagne dans <I>Land and freedom</I>, Ken Loach s'int&eacute;resse au destin
      de l'Argentine. Bonne prestation des acteurs.
<TR>
  <TD>17
  <TD><IMG SRC="5.gif">
  <TD><B>Un air de famille</B>
  <TD>Merci &agrave; Jean-Pierre Bacri et Agn&egrave;s Jaoui pour ce sc&eacute;nario succulent, adapt&eacute; de leur
      pi&egrave;ce de th&eacute;&acirc;tre.
<TR>
  <TD>14
  <TD><IMG SRC="4.gif">
  <TD><B>Happy hour</B> ()
  <TD>Premier film de Steve "Mr. Rose" Buscemi, et belle r&eacute;ussite.
<TR>
  <TD>6
  <TD><IMG SRC="5.gif">
  <TD><B>Bound</B>
  <TD>On d&eacute;couvre un nouveau duo de fr&egrave;res r&eacute;alisateurs dans la lign&eacute;e des Coen Brothers avec
      ce thriller qui fait la part belle aux scandaleuses Jennifer Tilly et Gina Gershon.
<TR>
  <TD>2
  <TD><IMG SRC="1.gif">
  <TD><B>Sleepers</B>
  <TD>Pourquoi faire un succ&eacute;dan&eacute; de l'excellent <I>Murder in the first</I> avec tant d'acteurs
      qui ont bien mieux &agrave; faire ?
      A retenir les prestations exemplaires de Robert De Niro et Dustin Hoffman.
<TR>
  <TD ROWSPAN=2>Octobre 1997
  <TD>6
  <TD><IMG SRC="2.gif">
  <TD><B>Ph&eacute;nom&egrave;ne</B> (Phenomenon)
  <TD>John Travolta en pape de la parabole scientologue.
<TR>
  <TD>5
  <TD><IMG SRC="0.gif">
  <TD><B>Independance day</B>
  <TD>Un zapping des meilleurs sc&egrave;nes de films tous genres confondus. A voir comme un hommage
      au premier si&egrave;cle du 7<SUP>&egrave;me</SUP> Art.
</TABLE>
</BODY>

</HTML>